public/afip/wsaa/wsfe/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHDgYJKoZIhvcNAQcCoIIG/zCCBvsCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzY3MTI0NDcwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0xMi0zMFQxNjo1MzozMC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMTItMzBUMTY6NTU6MzAtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNWMIIDUjCCAjqgAwIBAgIIfwjmIEfRqVcwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI1MTIxOTE5MzIzN1oXDTI3MTIxOTE5MzIz
N1owODEbMBkGA1UEAwwSY29tZXJjaW9jaXR5dGVzdGVyMRkwFwYDVQQFExBDVUlU
IDIwNDIzNTQ4OTg0MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAzEPr
OKDlB21bYufUDFZIpuZzDPujYQyLzvUp9hHDCVc8wrIrqD/IawjJbTy4oocMS66u
vHhYn7luBidWdTEqmW3hBD2sbPGewoBZEObpWjDoveEQnPtEnrCgwDj6tYNTtaVa
gQyB8Zw5Gg5IQ0qjcQDpMf03oqikQ2Oonht1GhXa/BwI+0IZqFVlgoCDJME3XnLf
36W+gVbGz/Y4HjYW9AmNy27MPTLEBPPBIU9rJMW7gyz5I5BH0zQQRkATZI7v3Sbf
Wy/PetcUTI7Ch7YBv1aLkwtm35Dmo9LXqSQVF4gtD+eHt4JUiBfG4VRw7ua2FHjR
qSKuayR+JgIOfdg1KwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaA
FLOy0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBRLUlmhPEwicV928IWMG4XD
DzXS5zAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAHoy9iWpt6wY
NWt3c3Lcv3O8mNUAUNpTxPfD5WcQZOFUmofXoG5xVAAypJe6bGdkej5Pn/awG6dF
eJwhRjmxZojxfGWYml0T8YsD8+VM8aEs7nqcSUb4ZJtelwvPmHr3nSRgXj5nuN2+
A6CB//sBt9/e4W7b1MbgoAZPWTyv+GjyqHD8EDlOKr8HRxcn4JNhDgpjOqCQeyo4
Ol6iRgBE22gXycEXFZyG47+aNpCZiyzdus3KM/wHYk9QfsfMty2Nv9NUvh3rqJmS
5D/yJXrDRiKFH1S2YlsxykLJn+N3pOnILscb0I1+rNN8wnBUG0sxkIHlRyRCU67u
T3Uh7obquKwxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBU
ZXN0MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIfwjmIEfRqVcwDQYJYIZI
AWUDBAIBBQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0B
CQUxDxcNMjUxMjMwMTk1NDMwWjAvBgkqhkiG9w0BCQQxIgQgdnkvAaRQw/jTDe5K
CY76tj08EM7xYesbslQEbAVYwdAweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQME
ASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG
9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgw
DQYJKoZIhvcNAQEBBQAEggEAYVUbnMnAk9rHYzXR7EKJbxI/zToOOApWBt2LgoTi
TJz+bCxMZB5lW/7dvHlR+MyjWiX8+gVuNYom5Z9tsQwt72UY7dULmQsFHvuEJGjR
ntlpzHfAKW4x58pV8M1tJg+8sBlJHo/EhC57Z0emJf9I7b5Grc3SQ6J0hOF9no+4
BbThBxzhycBl+9/2MUQeeJC8GYotafam9NCZz2eJQtZAmztfWXN1uMYGqfn+xZ5g
QGekCVZAgJ7G/Q0R8mlzeUpBRA5eNUi1bfzPsmaTi0PuHJX6dhoYmRAHCMwrEecd
PShX3pCA99mCObQcw3dYEH9nRwwsAG4CGXF7ecA+HbtZ7w==

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
